/* Localized versions of Info.plist keys */

CFBundleName = "MailSpool";
CFBundleShortVersionString = "0.1.4";
CFBundleGetInfoString = "MailSpool version 0.1.4, Copyright (c) 2005 Yoshida Masato.";
NSHumanReadableCopyright = "Copyright (c) 2005 Yoshida Masato.";
